Repository: cdryampi/webGaudeix
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Selecciona el tipus d'esdeveniment
fr: Sélectionnez le type d'événement

source: Tipus d'esdeveniment
fr: Type d'événement

source: Nens
fr: Enfants

source: Joves
fr: Jeunes

source: Adults
fr: Adultes

source: Totes les edats
fr: Tous les âges

source: Sí
fr: Oui

source: No
fr: Non

source: Dades adicionals
fr: Données supplémentaires

source: Ubicació
fr: Emplacement

source: Data
fr: Date

source: Fes click al selector per veure altres dades
fr: Cliquez sur le sélecteur pour voir d'autres données

source: Selecciona una data de l'esdeveniment
fr: Sélectionnez une date pour l'événement

source: descarregar
fr: télécharger

source: Comparteix l'acte
fr: Partager l'événement

source: Fes clic a les imatges per veure la galeria completa
es: Haz clic en las imágenes para ver la galería completa
fr: Cliquez sur les images pour voir la galerie complète

source: Vols afegir l'activitat més propera a la teva agenda fes click al icone del teu dispositiu
fr: Vous voulez ajouter l'activité la plus proche à votre agenda, cliquez sur l'icône de votre appareil

source: Generar els enllaços
fr: Générer les liens

source: Compra les teves entrades
fr: Achetez vos billets

source: Tens la oportunitat de comprar les teves entrades per a aquest esdeveniment
fr: Vous avez l'opportunité d'acheter vos billets pour cet événement

source: Comprar entrades
fr: Acheter des billets

source: Descarrega tota l'agenda en PDF
fr: Télécharger l'agenda complet en PDF

source: Agenda cultural Cabrera de Mar
fr: Agenda culturelle de Cabrera de Mar

source: Informació addicional
es: Información adicional
fr: Informations supplémentaires

source: Direcció
es: Dirección
fr: Adresse

source: Telèfon
es: Teléfono
fr: Téléphone

source: Lloc web
es: Sitio web
fr: Site web

source: Veure al mapa
fr: Voir sur la carte

source: Admet mascotes
es: Se admiten mascotas
fr: Animaux acceptés

source: Adaptat per a persones amb mobilitat reduïda
es: Adaptado para personas con movilidad reducida
fr: Adapté aux personnes à mobilité réduite

source: Pàrquing gratuït
es: Aparcamiento gratuito
fr: Parking gratuit

source: Habitacions sense fum
fr: Chambres non-fumeurs

source: Servei d'habitacions
fr: Service en chambre

source: Fes clic a l'imatge per veure-la en resolució completa
fr: Cliquez sur l'image pour la voir en résolution complète

source: Aquesta imatge no està disponible
es: Esta imagen no está disponible
fr: Cette image n'est pas disponible

source: Feu clic a les imatges per veure la galeria completa
es: Haz clic en las imágenes para ver la galería completa
fr: Cliquez sur les images pour voir la galerie complète

source: No hi ha imatges disponibles per a aquesta categoria
es: No hay imágenes disponibles para esta categoría
fr: Aucune image disponible pour cette catégorie

source: Accessibilitat per a persones amb discapacitat
es: Accesibilidad para personas con discapacidad
fr: Accessibilité pour les personnes handicapées

source: Aparcament
fr: Parking

source: descarregar PDF
fr: télécharger le PDF

source: Descripció
es: Descripción
fr: Description

source: Detalls
es: Detalles
fr: Détails

source: Itinerari
es: Itinerario
fr: Itinéraire

source: Durada
es: Duración
fr: Durée

source: Pendent
es: Pendiente
fr: Pente

source: metres
es: metros
fr: mètres

source: quilòmetres
es: kilómetros
fr: kilomètres

source: Tema
fr: Thème

source: Activitat
es: Actividad
fr: Activité

source: Valoració
es: Valoración
fr: Évaluation

source: Tipologia
es: Tipología
fr: Typologie

source: Dificultat
es: Difficulty
fr: Difficulté

source: Saber més
es: Ver más
fr: En savoir plus

source: No hi ha llocs disponibles
es: No hay lugares disponibles
fr: Aucune place disponible

source: Et recomanem l'App de Natura Local per fer aquesta ruta guiada i interpretada. Descarrega-te-la gratis aquí
es: Te recomendamos la App de Natura Local para realizar esta ruta guiada e interpretada. Descárgala gratis aquí
fr: Nous vous recommandons l'application Natura Local pour suivre ce parcours guidé et interprété. Téléchargez-la gratuitement ici

source: Necessites un reproductor?
fr: Besoin d'un lecteur ?

source: Per utilitzar correctament aquest arxiu .m3u, necessites tenir instal·lat un reproductor compatible com VLC.
fr: Pour utiliser correctement ce fichier .m3u, vous devez avoir installé un lecteur compatible comme VLC.

source: Pots descarregar VLC des del seu
fr: Vous pouvez télécharger VLC depuis son

source: lloc oficial
fr: site officiel

source: La instal·lació és ràpida i fàcil.
fr: L'installation est rapide et facile.

source: Altres Rutes
es: Otras Rutas
fr: Autres Itinéraires

source: No hi ha rutes disponibles
es: No hay rutas disponibles
fr: Aucun itinéraire disponible

source: Activitats Relacionades
es: Actividades Relacionadas
fr: Activités Connexes

source: Descobreix altres activitats interessants per a gaudir al màxim
es: Descubre otras actividades interesantes para disfrutar al máximo
fr: Découvrez d'autres activités intéressantes pour profiter au maximum

source: Gratis
fr: Gratuit

source: Allotjaments Relacionats
es: Alojamientos Relacionados
fr: Hébergements Connexes

source: Descobreix altres allotjaments interessants per gaudir al màxim de la teva estada
es: Descubre otros alojamientos interesantes para disfrutar al máximo de tu estancia
fr: Découvrez d'autres hébergements intéressants pour profiter pleinement de votre séjour

source: Adaptado para personas con movilidad reducida
fr: Adapté pour les personnes à mobilité réduite

source: Parking gratuito
fr: Parking gratuit

source: Admite mascotas
fr: Animaux acceptés

source: Altres restaurants a Cabrera de Mar
es: Otros restaurantes en Cabrera de Mar
fr: Autres restaurants à Cabrera de Mar

source: Descobreix la deliciosa cuina catalana en els nostres restaurants locals
es: Descubre la deliciosa cocina catalana en nuestros restaurantes locales
fr: Découvrez la délicieuse cuisine catalane dans nos restaurants locaux

source: Adaptado per a persones amb mobilitat reduïda
fr: Adapté pour les personnes à mobilité réduite

source: Pet Friendly
fr: Animaux acceptés

source: Menú infantil
fr: Menu enfant

source: Terrassa
es: Terraza
fr: Terrasse

source: No et perdis cap activitat, gaudeix Cabrera!
es: ¡No te pierdas ninguna actividad, disfruta de Cabrera!
fr: Ne manquez aucune activité, profitez de Cabrera!

source: Tota l'agenda
es: Toda la agenda
fr: Tout l'agenda

source: Duració
es: Duración
fr: Durée

source: Data d'inici
es: Fecha de inicio
fr: Date de début

source: Data de finalització
fr: Date de fin

source: Públic recomanat
es: Público recomendado
fr: Public recommandé

source: No s'ha proporcionat la ubicació
es: Ubicación no proporcionada
fr: Emplacement non fourni

source: Calendari d'Esdeveniments
es: Calendario de Eventos
fr: Calendrier d'événements

source: Dl
es: Lu
fr: Lu

source: Dt
fr: Ma

source: Dc
es: Mi
fr: Me

source: Dj
es: Ju
fr: Je

source: Dv
es: Vi
fr: Ve

source: Ds
es: Sá
fr: Sa

source: Dg
es: Do
fr: Di

source: Duració diària
es: Duración diaria
fr: Durée quotidienne

source: Certificats de Turisme Sostenible
es: Certificados de Turismo Sostenible
fr: Certificats de tourisme durable

source: Esdeveniments de la visita guiada
es: Eventos de la visita guiada
fr: Événements de la visite guidée

source: La fecha de inicio debe ser anterior a la fecha de fin.
fr: La date de début doit être antérieure à la date de fin.

source: Introduïu el vostre nom
es: Introduce tu nombre
fr: Entrez votre nom

source: Cognoms
es: Apellidos
fr: Prénoms

source: Introduïu el vostre cognom
es: Introduce tu apellido
fr: Entrez votre prénom

source: Introduïu el vostre email
es: Introduce tu correo electrónico
fr: Entrez votre email

source: Introduïu el vostre telèfon
es: Introduce tu teléfono
fr: Entrez votre téléphone

source: Adreça
es: Dirección
fr: Adresse

source: Introduïu la vostra adreça
es: Introduce tu dirección
fr: Entrez votre adresse

source: Aquest camp es opcional
es: Este campo es opcional
fr: Ce champ est facultatif

source: Codi Postal
fr: Code Postal

source: Introduïu el codi postal
es: Introduce el código postal
fr: Entrez le code postal

source: Població
es: Población
fr: Ville

source: Introduïu la població
es: Introduce la población
fr: Entrez la ville

source: Missatge
es: Mensaje
fr: Message

source: Introduïu el vostre missatge
es: Introduce tu mensaje
fr: Entrez votre message

source: He llegit i accepto la política de privacitat
es: He leído y acepto la política de privacidad
fr: J'ai lu et j'accepte la politique de confidentialité

source: De conformitat amb el que disposa la Llei Orgànica 15/1999, de 13 de desembre, de Protecció de Dades de Caràcter Personal (LOPD), l'informem que les seves dades personals són incorporades en fitxers titularitat de Ajuntament de Cabrera de Mar amb la finalitat de poder atendre adequadament les seves peticions d'informació i elaborar els pressupostos que puguin sol·licitar-nos. Per exercir els drets d'accés, rectificació, cancel·lació i oposició que contempla la Llei pot dirigir-se mitjançant carta a Plaça de l'Ajuntament, 1, 08349 Cabrera de Mar, Barcelona, Ref. Assumptes Socials
es: De conformidad con lo dispuesto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD), le informamos de que sus datos personales se incorporan en ficheros titularidad del Ajuntament de Cabrera de Mar con la finalidad de poder atender adecuadamente sus solicitudes de información y elaborar los presupuestos que puedan solicitarnos. Para ejercer los derechos de acceso, rectificación, cancelación y oposición que contempla la Ley puede dirigirse mediante carta a Plaça de l'Ajuntament, 1, 08349 Cabrera de Mar, Barcelona, Ref. Asuntos Sociales
fr: Conformément à la Loi Organique 15/1999 du 13 décembre sur la Protection des Données Personnelles (LOPD), nous vous informons que vos données personnelles sont intégrées dans des fichiers appartenant à la Mairie de Cabrera de Mar dans le but de pouvoir répondre correctement à vos demandes d'information et de préparer les devis que vous pourriez nous demander. Pour exercer vos droits d'accès, de rectification, d'annulation et d'opposition prévus par la loi, vous pouvez envoyer une lettre à l'adresse suivante : Plaça de l'Ajuntament, 1, 08349 Cabrera de Mar, Barcelone, Réf. Affaires Sociales.

source: Enviar
fr: Envoyer

source: Els camps marcats amb * són obligatoris
es: Los campos marcados con * son obligatorios
fr: Les champs marqués d'un * sont obligatoires

source: Introduïu una adreça de correu electrònic vàlida
es: Introduzca una dirección de correo electrónico válida
fr: Entrez une adresse e-mail valide

source: Formulari enviat amb èxit
es: Formulario enviado con éxito
fr: Formulaire envoyé avec succès

source: S'ha produït un error en l'enviament del formulari. Si us plau, torneu-ho a intentar
es: Se ha producido un error al enviar el formulario. Por favor, inténtelo de nuevo
fr: Une erreur s'est produite lors de l'envoi du formulaire. Veuillez réessayer, s'il vous plaît

source: Butlletí electrònic
es: Boletín electrónico
fr: Bulletin électronique

source: Introduïu el vostre correu electrònic
es: Introduce tu dirección de correo electrónico
fr: Entrez votre courriel

source: Notificació
es: Notificación
fr: Notification

source: tancar
es: cerrar
fr: fermer

source: Subscripció exitosa
fr: Abonnement réussi

source: Viu la Cultura i les Festes a Cabrera de Mar
es: Vive la Cultura y las Fiestas en Cabrera de Mar
fr: Vivez la Culture et les Fêtes à Cabrera de Mar

source: Descobreix els Tresors de Cabrera de Mar
es: Descubre los Tesoros de Cabrera de Mar
fr: Découvrez les Trésors de Cabrera de Mar

source: Tots
es: Todos
fr: Tous

source: Juliol jove
es: Julio joven
fr: Juillet jeune

source: Música
fr: Musique

source: Teatre
es: Teatro
fr: Théâtre

source: Exposició
es: Exposición
fr: Exposition

source: Festes
es: Fiestas
fr: Fêtes

source: Cinema
es: Cine
fr: Cinéma

source: Dansa
es: Danza
fr: Danse

source: Visites guiades
es: Visitas guiadas
fr: Visites guidées

source: Activitats turístiques
es: Actividades turísticas
fr: Activités touristiques

source: Conferències
es: Conferencias
fr: Conférences

source: Altres
es: Otros
fr: Autres

source: Explora les nostres excepcionals opcions d'allotjament i viu una estada inoblidable!
es: ¡Explora nuestras excepcionales opciones de alojamiento y vive una estancia inolvidable!
fr: Explorez nos options d'hébergement exceptionnelles et vivez un séjour inoubliable!

source: Contingut relacionat
es: Contenido relacionado
fr: Contenu associé

source: No hi ha posts disponibles
es: No hay publicaciones disponibles
fr: Aucun post disponible

source: També et pot interessar
es: También te puede interesar
fr: Cela pourrait également vous intéresser

source: Tipus d'estableciments
es: Tipos de establecimientos
fr: Types d'établissements

source: masia
es: masía
fr: ferme

source: guingueta
es: chiringuito
fr: guinguette

source: Opcions vegetarianes
es: Opciones vegetarianas
fr: Options végétariennes

source: Apte per a celíacs
fr: Adapté pour les cœliaques

source: Festes principals
es: Fiestas principales
fr: Principales fêtes

source: Altres festes
es: Otras fiestas
fr: Autres fêtes

source: Principals llocs
es: Lugares principales
fr: Lieux principaux

source: Rutes personalitzades de Cabrera de Mar
es: Rutas personalizadas de Cabrera de Mar
fr: Itinéraires personnalisés de Cabrera de Mar

source: Rutes principals
es: Rutas principales
fr: Itinéraires principaux

source: Descarregar PDF
es: Descargar PDF
fr: Télécharger le PDF

source: Coneix els llocs que no t'hauries de perdre si visites Cabrera de Mar: el castell Burriac, la Necròpolis ibers, l'antiga ciutat d'Ilturo, la parròquia de Sant Feliu o les platges Cabrera. Aquests són només alguns dels llocs més emblemàtics del nostre municipi, on cada racó us farà viure una experiència única i inoblidable.
es: Conoce los lugares que no deberías perderte si visitas Cabrera de Mar: el castillo de Burriac, la Necrópolis íbera, la antigua ciudad de Ilturo, la parroquia de San Feliu o las playas de Cabrera. Estos son solo algunos de los lugares más emblemáticos de nuestro municipio, donde cada rincón te hará vivir una experiencia única e inolvidable.
fr: Découvrez les lieux incontournables lors de votre visite à Cabrera de Mar : le château de Burriac, la nécropole ibérique, l'ancienne ville d'Ilturo, la paroisse de Sant Feliu ou encore les plages de Cabrera. Ce ne sont là que quelques-uns des endroits emblématiques de notre municipalité, où chaque coin vous fera vivre une expérience unique et inoubliable.

source: dia
fr: jour

source: dies
es: días
fr: jours

source: hores
es: horas
fr: heures

source: minuts
es: minutos
fr: minutes

source: segons
es: segundos
fr: secondes

source: Fes clic al banner per veure a pantalla completa
es: Haz clic en el banner para ver en pantalla completa
fr: Cliquez sur la bannière pour voir en plein écran

source: Vols participar?
es: ¿Quieres participar?
fr: Vous souhaitez participer ?

source: Vols Tenir Més Informació per participar?
fr: Vous voulez plus d'informations pour participer ?

source: Si ets <span class="secondary-color h1">comerciant</span>, adhereix el teu negoci a la campanya…
es: Si eres <span class="secondary-color h1">comerciante</span>, adhiere tu negocio a la campaña…
fr: Si vous êtes <span class="secondary-color h1">commerçant</span>, inscrivez votre entreprise à la campagne…

source: Adhereix-te
es: Únete
fr: Adhérez

source: Si vols <span class="secondary-color h1">participar</span>, completa el registre a xarxabarris.cat
es: Si quieres <span class="secondary-color h1">participar</span>, completa el registro en xarxabarris.cat
fr: Si vous souhaitez <span class="secondary-color h1">participer</span>, complétez l'inscription sur xarxabarris.cat

source: Participa
fr: Participez

source: Gràcies per participar
es: Gracias por participar
fr: Merci de votre participation

source: L'esdeveniment Compra i descobreix ha finalitzat!
es: ¡El evento Compra y descubre ha finalizado!
fr: L'événement Achat et Découverte est terminé !

source: Només falten
es: Solo faltan
fr: Il reste seulement

source: ha començat!
es: ha comenzado!
fr: a commencé !

source: Gaudeix de l'event que has estat esperant
fr: Profitez de l'événement que vous attendiez

source: Descàrrega material addicional en PDF
es: Descarga material adicional en PDF
fr: Téléchargez des matériaux supplémentaires en PDF

source: ¡L'esdeveniment ha començat!
es: ¡El evento ha comenzado!
fr: L'événement a commencé !

source: Llista dels guanyadors de l'última edició
es: Lista de ganadores de la última edición
fr: Liste des gagnants de la dernière édition

source: Sorteix dels guanyadors de l'última edició
es: Sortea a los ganadores de la última edición
fr: Tirage au sort des gagnants de la dernière édition

source: Tens problemes per veure el vídeo, fes
es: Tienes problemas para ver el vídeo, por favor
fr: Si vous avez des problèmes pour voir la vidéo, faites

source: clic aquí
fr: cliquez ici

source: Comerços Participants a
es: Comercios Participantes en
fr: Commerces participants à

source: a Cabrera de Mar
es: en Cabrera de Mar
fr: à Cabrera de Mar

source: Inici
es: Inicio
fr: Accueil

source: Destacats
es: Destacados
fr: En vedette

source: Descarrega't el programa
es: Descarga el programa
fr: Téléchargez le programme

source: ha finalitzat!
es: ¡ha finalizado!
fr: est terminé !

source: Obtén les teves entrades aquí!
es: ¡Obtén tus entradas aquí!
fr: Obtenez vos billets ici !

source: Missatges del Nostre Equip Municipal
es: Mensajes de Nuestro Equipo Municipal
fr: Messages de notre équipe municipale

source: Detall de la mesura
es: Detalle de la medida
fr: Détail de la mesure

source: Ajust de Pressupost
es: Ajuste de Presupuesto
fr: Ajustement du budget

source: Activitats principals
es: Actividades principales
fr: Activités principales

source: diversitat e inclusió
es: diversidad e inclusión
fr: diversité et inclusion

source: Aquí pots gestionar els logos auxiliars. Afegeix un títol i un enllaç opcional per a cadascun.
fr: Ici, vous pouvez gérer les logos secondaires. Ajoutez un titre et un lien optionnel pour chacun.

source: Municipi
fr: Municipalité

source: Comarca
fr: Comarque

source: Comunitat Autònoma
fr: Communauté autonome

source: País
fr: Pays

source: Codi postal
fr: Code postal

source: Carrer
fr: Rue

source: Descobreix els llocs icònics de Cabrera de Mar
fr: Découvrez les lieux emblématiques de Cabrera de Mar

source: Llegenda
fr: Légende

source: Punt d'informació
es: Punto de información
fr: Point d'information

source: Jaciments arqueològics
es: Yacimientos arqueológicos
fr: Sites archéologiques

source: informació
es: información
fr: information

source: jaciments
es: yacimientos
fr: dépôts

source: patrimoni
es: patrimonio
fr: patrimoine

source: platges
es: Playas
fr: Des plages

source: Patrimoni cultural
es: Patrimonio cultural
fr: Patrimoine culturel

source: Estació
es: Estación
fr: Gare

source: Biblioteca
fr: Bibliothèque

source: Hotel
fr: Hôtel

source: Ajuntament
es: Ayuntamiento
fr: Mairie

source: Centre Cultural
es: Centro Cultural
fr: Centre culturel

source: Esports
es: Deportes
fr: Sports

source: Serveis
es: Servicios
fr: Services

source: Aparcaments
es: Aparcamientos
fr: Parkings

source: Flora i fauna
es: Flora y fauna
fr: Flore et faune

source: Icono desconocido
fr: Icône inconnue

source: Anar a la web
es: Ir al sitio web
fr: Aller sur le site web

source: MAR, MUNTANYA I HISTÒRIA
es: MAR, MONTAÑA Y HISTORIA
fr: MER, MONTAGNE ET HISTOIRE

source: PROPERES ACTIVITATS
es: PRÓXIMAS ACTIVIDADES
fr: PROCHAINES ACTIVITÉS

source: Segueix-nos en
es: Síguenos en
fr: Suivez-nous sur

source: De conformitat amb el que disposa la Llei Orgànica 15/1999, de 13 de desembre, de Protecció de Dades de Caràcter Personal (LOPD), l'informem que les seves dades personals són incorporades en fitxers titularitat de Ajuntament de Cabrera de Mar amb la finalitat de poder atendre adequadament les seves peticions d'informació i elaborar els pressupostos que puguin sol·licitar-nos. Per exercir els drets d'accés, rectificació, cancel·lació i oposició que contempla la Llei pot dirigir-se mitjançant carta a Plaça de l'Ajuntament, 1, 08349 Cabrera de Mar, Barcelona, Ref. Assumptes Socials.Conformément à la Loi Organique 15/1999 du 13 décembre sur la Protection des Données Personnelles (LOPD), nous vous informons que vos données personnelles sont intégrées dans des fichiers appartenant à la Mairie de Cabrera de Mar dans le but de pouvoir répondre correctement à vos demandes d'information et de préparer les devis que vous pourriez nous demander. Pour exercer vos droits d'accès, de rectification, d'annulation et d'opposition prévus par la loi, vous pouvez envoyer une lettre à l'adresse suivante : Place de la Mairie, 1, 08349 Cabrera de Mar, Barcelone, Réf. Affaires Sociales.
fr: Lieux physiques de protection contre les violences machistes

source: Col·laboració d'Entitats pel Pacte Integral
es: Colaboración de Entidades por el Pacto Integral
fr: Collaboration d'entités pour le Pacte Intégral

source: Plans i Activitats per a la Igualtat
es: Planes y Actividades para la Igualdad
fr: Plans et activités pour l'égalité

source: Descàrrega de Recursos i Materials
es: Descarga de Recursos y Materiales
fr: Téléchargement de ressources et matériaux

source: Veure arxiu
es: Ver archivo
fr: Voir le fichier

source: Polítiques de privacitat
es: Políticas de privacidad
fr: Politiques de confidentialité

source: Com Arribar a Cabrera de Mar
es: Cómo llegar a Cabrera de Mar
fr: Comment arriver à Cabrera de Mar

source: Horaris de tren
es: Horarios de tren
fr: Horaires de train

source: Busca la millor Ruta
es: Busca la mejor Ruta
fr: Trouvez le meilleur itinéraire

source: Horaris de Bus
es: Horarios de Bus
fr: Horaires de bus

source: Aeroport del Prat
es: Aeropuerto del Prat
fr: Aéroport du Prat

source: Aeroport de Girona
es: Aeropuerto de Girona
fr: Aéroport de Gérone

source: Per a més informació podeu consultar la nostra política de galetes
es: Para más información pueden consultar nuestra política de cookies
fr: Pour plus d'informations, vous pouvez consulter notre politique de cookies

source: aquí
fr: ici

source: Cabrera de Mar és un municipi de la comarca del Maresme situat en una petita vall oberta al litoral, entre les localitats de Vilassar de Mar i Mataró. Combina muntanya i mar amb una gran riquesa arqueològica en el poblat iber, al peu del castell de Burriac i en diversos jaciments romans en el nucli urbà.
es: Cabrera de Mar es un municipio de la comarca del Maresme situado en un pequeño valle abierto al litoral, entre las localidades de Vilassar de Mar y Mataró. Combina montaña y mar con una gran riqueza arqueológica en el asentamiento íbero, al pie del castillo de Burriac y en varios yacimientos romanos en el núcleo urbano.
fr: Cabrera de Mar est une municipalité de la région du Maresme située dans une petite vallée ouverte sur le littoral, entre les localités de Vilassar de Mar et Mataró. Elle combine montagne et mer avec une grande richesse archéologique dans le village ibère, au pied du château de Burriac, et dans plusieurs sites romains au sein du centre urbain.
