Repository: cdryampi/webGaudeix
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Situat a uns 28 quilòmetres de Barcelona i a 104 metres sobre el nivell del mar, el centre del municipi es troba a 2.5 quilòmetres de distància del mar, en una petita vall entre dues muntanyes: Burriac i Montcabrer.
es: Situado a unos 28 kilómetros de Barcelona y a 104 metros sobre el nivel del mar, el centro del municipio se encuentra a 2.5 kilómetros de distancia del mar, en un pequeño valle entre dos montañas: Burriac y Montcabrer.
fr: Situé à environ 28 kilomètres de Barcelone et à 104 mètres au-dessus du niveau de la mer, le centre de la municipalité se trouve à 2,5 kilomètres de la mer, dans une petite vallée entre deux montagnes : Burriac et Montcabrer.

source: Fes click
es: Haz clic
fr: Cliquez

source: DECÀLEG DE BONES PRÀCTIQUES SOSTENIBLES destinat als visitants i a la població de Cabrera de Mar
fr: DÉCALOGUE DES BONNES PRATIQUES DURABLES destiné aux visiteurs et à la population de Cabrera de Mar

source: Dades
fr: Données

source: Dades de disponibilitat
fr: Données de disponibilité

source: Punt d'Interès: Desxobreix-ho al Mapa
fr: Point d'Intérêt: Découvrez-le sur la Carte

source: Veure ubicació en Google Maps
fr: Voir l'emplacement sur Google Maps

source: Veure mapa
fr: Voir la carte

source: Explica'ns la teva experiència
fr: Racontez-nous votre expérience

source: Volem saber la teva opinió!
fr: Nous voulons connaître votre avis!

source: Et proposem els millors plans a Cabrera de Mar!
es: ¡Te proponemos los mejores planes en Cabrera de Mar!

source: Escull amb qui vols venir i et presentem un munt d'opcions per gaudir al màxim.
es: Elige con quién quieres venir y te presentamos un montón de opciones para disfrutar al máximo.

source: No et pots perdre
es: No te puedes perder

source: Descobreix els llocs icònics de Cabrera de mar
es: Descubre los lugares icónicos de Cabrera de mar

source: Leyenda
es: Llegenda

source: Restaurant
es: Restaurante

source: Transports
es: Transportes

source: Platges
es: Playas

source: Explora Cabrera de Mar: Descobreix els seus racons amb les nostres rutes temàtiques
es: Explora Cabrera de Mar: Descubre sus rincones con nuestras rutas temáticas

source: Descobreix les nostres increïbles visites guiades!
es: ¡Descubre nuestras increíbles visitas guiadas!

source: Tu navegador no soporta la reproducción de audio
es: Tu navegador no admite la reproducción de audio

source: descarregar playlist
es: descargar lista de reproducción

source: Dm
es: Ma

source: Explora les nostres excepcionals opcions de restauració i gaudeix d'una experiència culinària inoblidable!
es: ¡Explora nuestras excepcionales opciones de restauración y disfruta de una experiencia culinaria inolvidable!

source: restaurant
es: restaurante

source: Nom
es: Nombre

source: Introduïu el país
es: Introduce el país

source: Veure més a Google Maps
es: Ver más en Google Maps

source: Llocs Físics de Protecció contra les Violències Masclistes
es: Lugares Físicos de Protección contra las Violencias Machistas

source: Polítiques de cookies
es: Políticas de cookies

source: privacitat
es: privacidad

source: De conformitat amb el que disposa la Llei Orgànica 15/1999, de 13 de desembre, de Protecció de Dades de Caràcter Personal (LOPD), l'informem que les seves dades personals són incorporades en fitxers titularitat de Ajuntament de Cabrera de Mar amb la finalitat de poder atendre adequadament les seves peticions d'informació i elaborar els pressupostos que puguin sol·licitar-nos. Per exercir els drets d'accés, rectificació, cancel·lació i oposició que contempla la Llei pot dirigir-se mitjançant carta a Plaça de l'Ajuntament, 1, 08349 Cabrera de Mar, Barcelona, Ref. Assumptes Socials.
es: De conformidad con lo establecido en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD), le informamos que sus datos personales se incorporan a ficheros titularidad del Ayuntamiento de Cabrera de Mar con la finalidad de poder atender adecuadamente sus solicitudes de información y elaborar los presupuestos que puedan solicitarnos. Para ejercer los derechos de acceso, rectificación, cancelación y oposición que contempla la Ley puede dirigirse mediante carta a Plaça de l'Ajuntament, 1, 08349 Cabrera de Mar, Barcelona, Ref. Asuntos Sociales.

source: Gaudeix de l'event que has estat esperant.
es: Disfruta del evento que has estado esperando.
